Repository: Jannik-1403/Garten-Simulation
Catalog: Garten_Simulation/Localizable.xcstrings
Source language: de
Languages: en, es, fr, hi, it, ja, ko, nl, pl, pt, ru, tr, zh_hans, zh_hant

# screenTime.adultFilter.desc2
source: Damit der Filter nicht ausgetrickst werden kann, wird gleichzeitig der Schutzmodus aktiviert. Dieser sperrt den App Store (verhindert VPN- & Browser-Downloads) und blockiert das Löschen dieser App.
en: To prevent circumvention, Strict Protection is activated simultaneously. This locks the App Store (preventing VPN & browser downloads) and blocks app deletion.
es: Para evitar la elusión, se activa la Protección estricta simultáneamente. Esto bloquea la App Store y bloquea la eliminación.
fr: Pour éviter tout contournement, la protection stricte est activée simultanément. Cela verrouille l'App Store (empêchant les téléchargements de VPN) et bloque la suppression.
hi: To prevent circumvention, Strict Protection is activated simultaneously. This locks the App Store (preventing VPN & browser downloads) and blocks app deletion.
it: Per evitare l'aggiramento, la Protezione severa viene attivata simultaneamente. Questo blocca l'App Store e l'eliminazione dell'app.
ja: To prevent circumvention, Strict Protection is activated simultaneously. This locks the App Store (preventing VPN & browser downloads) and blocks app deletion.
ko: To prevent circumvention, Strict Protection is activated simultaneously. This locks the App Store (preventing VPN & browser downloads) and blocks app deletion.
nl: To prevent circumvention, Strict Protection is activated simultaneously. This locks the App Store (preventing VPN & browser downloads) and blocks app deletion.
pl: To prevent circumvention, Strict Protection is activated simultaneously. This locks the App Store (preventing VPN & browser downloads) and blocks app deletion.
pt: To prevent circumvention, Strict Protection is activated simultaneously. This locks the App Store (preventing VPN & browser downloads) and blocks app deletion.
ru: To prevent circumvention, Strict Protection is activated simultaneously. This locks the App Store (preventing VPN & browser downloads) and blocks app deletion.
tr: To prevent circumvention, Strict Protection is activated simultaneously. This locks the App Store (preventing VPN & browser downloads) and blocks app deletion.
zh_hans: To prevent circumvention, Strict Protection is activated simultaneously. This locks the App Store (preventing VPN & browser downloads) and blocks app deletion.
zh_hant: To prevent circumvention, Strict Protection is activated simultaneously. This locks the App Store (preventing VPN & browser downloads) and blocks app deletion.

# screenTime.adultFilter.title
source: Schutzmodus Aktiv
en: Strict Protection
es: Protección estricta
fr: Protection stricte
hi: कड़ी सुरक्षा
it: Protezione severa
ja: 厳格な保護
ko: 엄격한 보호
nl: Strenge bescherming
pl: Ścisła ochrona
pt: Proteção Estrita
ru: Строгая защита
tr: Sıkı Koruma
zh_hans: 严格保护
zh_hant: 嚴格保護

# screenTime.auth.request
source: Bildschirmzeit-Zugriff erlauben
en: Allow Screen Time Access
es: Permitir acceso al tiempo de pantalla
fr: Autoriser l'accès au temps d'écran
hi: स्क्रीन टाइम एक्सेस की अनुमति दें
it: Consenti l'accesso al tempo di utilizzo
ja: スクリーンタイムアクセスを許可
ko: 스크린타임 접근 허용
nl: Schermtijd toegang toestaan
pl: Zezwól na dostęp do Czasu przed ekranem
pt: Permitir acesso ao Tempo de Tela
ru: Разрешить доступ к экранному времени
tr: Ekran Süresi Erişimine İzin Ver
zh_hans: 允许访问屏幕使用时间
zh_hant: 允許訪問螢幕使用時間

# screenTime.blocked.apps.title
source: Blockierte Apps
en: Blocked Apps
es: Apps bloqueadas
fr: Apps bloquées
hi: ब्लॉक किए गए ऐप्स
it: App bloccate
ja: ブロック済みアプリ
ko: 차단된 앱
nl: Geblokkeerde apps
pl: Zablokowane aplikacje
pt: Apps bloqueados
ru: Заблокированные приложения
tr: Engellenen Uygulamalar
zh_hans: 阻止的应用程序
zh_hant: 封鎖的應用程式

# screenTime.blocked.desc
source: Du befindest dich gerade in deiner aktiven Block-Zeit.
en: You are currently in your active block time. You can only change these settings once the block time has expired.
es: Estás en tu tiempo de bloqueo activo. Solo puedes cambiar estos ajustes una vez que expire el tiempo.
fr: Vous êtes actuellement dans votre temps de blocage actif. Vous ne pouvez modifier ces paramètres qu'une fois le temps expiré.
hi: आप वर्तमान में अपने सक्रिय ब्लॉक समय में हैं। आप ब्लॉक समय समाप्त होने के बाद ही इन सेटिंग्स को बदल सकते हैं।
it: Sei attualmente nel tuo periodo di blocco attivo. Puoi modificare queste impostazioni solo al termine del blocco.
ja: 現在、有効なブロック時間中です。ブロック時間が終了するまで設定を変更できません。
ko: 현재 활성 차단 시간입니다. 차단 시간이 만료되어야만 이 설정을 변경할 수 있습니다.
nl: Je bevindt je momenteel in je actieve bloktijd. Je kunt deze instellingen pas wijzigen nadat de bloktijd is verstreken.
pl: Jesteś obecnie w aktywnym czasie blokady. Możesz zmienić te ustawienia dopiero po upływie czasu blokady.
pt: Você está atualmente em seu tempo de bloqueio ativo. Você só pode alterar essas configurações após o término do tempo.
ru: В настоящее время действует время блокировки. Вы сможете изменить эти настройки только после истечения времени.
tr: Şu anda aktif engelleme sürenizdesiniz. Bu ayarları yalnızca engelleme süresi dolduğunda değiştirebilirsiniz.
zh_hans: 您目前处于活动阻止时间内。阻止时间结束后，您才能更改这些设置。
zh_hant: 您目前處於活動阻止時間內。阻止時間結束後，您才能更改這些設置。

# screenTime.blocked.title
source: Bildschirmzeit aktiv
en: Screen Time Blocked
es: Tiempo de pantalla bloqueado
fr: Temps d'écran bloqué
hi: स्क्रीन टाइम ब्लॉक किया गया
it: Tempo di Schermo Bloccato
ja: スクリーンタイムブロック中
ko: 스크린타임 차단됨
nl: Schermtijd geblokkeerd
pl: Czas przed ekranem zablokowany
pt: Tempo de Tela Bloqueado
ru: Экранное время заблокировано
tr: Ekran Süresi Engellendi
zh_hans: 屏幕使用时间被阻止
zh_hant: 螢幕使用時間被阻止

# screenTime.blockedApps
source: Geblockte Apps
en: Blocked Apps
es: Aplicaciones bloqueadas
fr: Applications bloquées
hi: अवरुद्ध ऐप्स
it: App bloccate
ja: ブロックされたアプリ
ko: 차단된 앱
nl: Geblokkeerde apps
pl: Zablokowane aplikacje
pt: Apps Bloqueados
ru: Заблокированные приложения
tr: Engellenen Uygulamalar
zh_hans: 已拦截应用
zh_hant: 已攔截應用

# screenTime.emergency.unlock
source: Notfall-Entsperrung
en: Emergency Unlock
es: Desbloqueo de emergencia
fr: Déverrouillage d'urgence
hi: आपातकालीन अनलॉक
it: Sblocco di emergenza
ja: 緊急ロック解除
ko: 긴급 잠금 해제
nl: Noodontgrendeling
pl: Awaryjne odblokowanie
pt: Desbloqueio de emergência
ru: Экстренная разблокировка
tr: Acil Kilit Açma
zh_hans: 紧急解锁
zh_hant: 緊急解鎖

# screenTime.info.desc
source: Der Shield-Block zeigt einen Warn-Overlay über Apps. Die betroffenen Apps werden nicht gelöscht und können vom Nutzer weiterhin geöffnet werden (mit Bestätigung). Der Erwachsenen-Filter gilt nur in Safari.
en: During the active block time, you cannot disable the blocker here. If you exceed a daily limit, the 'Too much screen time' habit is automatically bought/checked. If you stick to the limit, your plant is automatically watered at the end of the day.
es: Durante el tiempo de bloqueo activo, no puedes desactivar el bloqueador aquí. Si excedes el límite, el mal hábito de pantalla se aplicará automáticamente. Si lo cumples, tu planta será regada al final del día.
fr: Pendant le temps de blocage actif, vous ne pouvez pas désactiver le bloqueur. Si vous dépassez la limite, la mauvaise habitude d'écran s'applique automatiquement. Si vous la respectez, votre plante sera arrosée en fin de journée.
hi: सक्रिय ब्लॉक समय के दौरान, आप यहाँ ब्लॉकर को अक्षम नहीं कर सकते हैं। यदि आप सीमा से अधिक हैं, तो स्क्रीन टाइम आदत स्वचालित रूप से खरीदी जाती है। यदि आप सीमा पर टिके रहते हैं, तो आपके पौधे को दिन के अंत में स्वचालित रूप से पानी दिया जाता है।
it: Durante il blocco attivo, non puoi disabilitare il blocco. Se superi il limite, l'abitudine dello schermo viene applicata in automatico. Se lo rispetti, la tua pianta verrà annaffiata a fine giornata.
ja: 有効なブロック時間中は、ここでブロッカーを無効にすることはできません。制限を超えると、スクリーンタイムの悪習慣が自動的に適用されます。制限を守れば、一日の終わりに植物に自動的に水がやられます。
ko: 활성 차단 시간 동안에는 차단기를 비활성화할 수 없습니다. 한도를 초과하면 스크린타임 습관이 자동으로 적용됩니다. 한도를 지키면 하루가 끝날 때 식물에 자동으로 물을 줍니다.
nl: Tijdens de actieve bloktijd kun je de blokkering niet uitschakelen. Als je de limiet overschrijdt, wordt de schermtijdgewoonte automatisch toegepast. Als je je aan de limiet houdt, krijgt je plant aan het eind van de dag automatisch water.
pl: W trakcie aktywnego czasu blokady nie możesz jej wyłączyć. Jeśli przekroczysz limit, zły nawyk zostanie automatycznie dodany. Jeśli dotrzymasz limitu, twoja roślina zostanie automatycznie podlana na koniec dnia.
pt: Durante o tempo de bloqueio ativo, você não pode desativar o bloqueador. Se exceder o limite, o mau hábito da tela é aplicado automaticamente. Se mantiver o limite, a planta será regada ao final do dia.
ru: Во время активной блокировки вы не можете отключить блокировщик. При превышении лимита привычка экранного времени срабатывает автоматически. Если лимит соблюден, растение будет полито в конце дня.
tr: Aktif engelleme süresince engelleyiciyi devre dışı bırakamazsınız. Sınırı aşarsanız ekran süresi alışkanlığı otomatik olarak uygulanır. Sınıra uyarsanız, bitkiniz gün sonunda otomatik olarak sulanır.
zh_hans: 在活动阻止时间内，您无法禁用拦截器。如果超限，屏幕使用时间习惯会自动应用。如果遵守限制，您的植物将在一天结束时自动浇水。
zh_hant: 在活動阻止時間內，您無法禁用攔截器。如果超限，螢幕使用時間習慣會自動應用。如果遵守限制，您的植物將在一天結束時自動澆水。

# screenTime.info.title
source: Wie funktioniert das?
en: How does it work?
es: ¿Cómo funciona?
fr: Comment ça marche ?
hi: यह कैसे काम करता है?
it: Come funziona?
ja: 仕組みは？
ko: 어떻게 작동하나요?
nl: Hoe werkt het?
pl: Jak to działa?
pt: Como funciona?
ru: Как это работает?
tr: Nasıl çalışır?
zh_hans: 它是如何工作的？
zh_hant: 它是如何工作的？

# screenTime.layer1.desc
source: Nach Ablauf dieser Zeit werden die ausgewählten Apps für den Rest des Tages blockiert.
en: After this time, the selected apps will be blocked for the rest of the day.
es: Pasado este tiempo, las aplicaciones seleccionadas quedarán bloqueadas por el resto del día.
fr: Passé ce délai, les applications sélectionnées seront bloquées pour le reste de la journée.
hi: इस समय के बाद, चयनित ऐप्स को शेष दिन के लिए ब्लॉक कर दिया जाएगा।
it: Trascorso questo tempo, le app selezionate verranno bloccate per il resto della giornata.
ja: この時間を過ぎると、選択したアプリはその日の残りの間ブロックされます。
ko: 이 시간이 지나면 선택한 앱이 하루 종일 차단됩니다.
nl: Na deze tijd worden de geselecteerde apps voor de rest van de dag geblokkeerd.
pl: Po tym czasie wybrane aplikacje zostaną zablokowane na resztę dnia.
pt: Após esse horário, os aplicativos selecionados ficarão bloqueados pelo resto do dia.
ru: По истечении этого времени выбранные приложения будут заблокированы до конца дня.
tr: Bu sürenin sonunda seçilen uygulamalar günün geri kalanında engellenecektir.
zh_hans: 在此时间之后，选定的应用程序将在当天剩余时间内被阻止。
zh_hant: 在此時間之後，選定的應用程式將在當天剩餘時間內被阻止。

# screenTime.layer1.level
source: Ebene 1
en: Level 1
es: Nivel 1
fr: Niveau 1
hi: स्तर 1
it: Livello 1
ja: レベル1
ko: 레벨 1
nl: Niveau 1
pl: Level 1
pt: Nível 1
ru: Уровень 1
tr: Seviye 1
zh_hans: 级别 1
zh_hant: 級別 1

# screenTime.layer1.title
source: Tägliches Limit
en: Daily time limit
es: Nivel 1: límite de tiempo diario
fr: Niveau 1 : Délai journalier
hi: स्तर 1: दैनिक समय सीमा
it: Livello 1: limite temporale giornaliero
ja: レベル 1: 1 日の制限時間
ko: 레벨 1: 일일 시간 제한
nl: Niveau 1: Dagelijkse tijdslimiet
pl: Poziom 1: Dzienny limit czasu
pt: Nível 1: limite de tempo diário
ru: Уровень 1: Ежедневный лимит времени
tr: Seviye 1: Günlük zaman sınırı
zh_hans: 第一级：每日时间限制
zh_hant: 第一級：每日時間限制

# screenTime.layer1.unblock.short
source: Entsperren
en: Unlock
es: Descubrir
fr: Ouvrir
hi: अनलॉक
it: Sbloccare
ja: ロックを解除する
ko: 터놓다
nl: Ontgrendelen
pl: Odblokować
pt: Desbloquear
ru: Разблокировать
tr: Kilidi aç
zh_hans: 开锁
zh_hant: 開鎖

# screenTime.layer2.confirm.message
source: Wenn du dies bestätigst, kann es nicht mehr rückgängig gemacht werden, außer du entsperrst es mühsam.
en: Once you confirm this, it cannot be undone unless you laboriously unlock it.
es: Una vez que confirmes esto, no podrás deshacerlo a menos que lo desbloquees laboriosamente.
fr: Une fois que vous avez confirmé cela, il ne peut être annulé que si vous le déverrouillez laborieusement.
hi: एक बार जब आप इसकी पुष्टि कर लेते हैं, तो इसे तब तक पूर्ववत नहीं किया जा सकता जब तक आप परिश्रमपूर्वक इसे अनलॉक नहीं करते।
it: Una volta confermato, non è possibile annullarlo a meno che non lo sblocchi faticosamente.
ja: これを確認すると、苦労してロックを解除しない限り、元に戻すことはできません。
ko: 이를 확인한 후에는 힘들게 잠금을 해제하지 않는 한 취소할 수 없습니다.
nl: Zodra u dit bevestigt, kan dit niet meer ongedaan worden gemaakt, tenzij u het moeizaam ontgrendelt.
pl: Gdy to potwierdzisz, nie będzie można tego cofnąć, chyba że mozolnie go odblokujesz.
pt: Depois de confirmar isso, não será possível desfazê-lo, a menos que você o desbloqueie laboriosamente.
ru: Как только вы подтвердите это, его нельзя будет отменить, если вы не разблокируете его с большим трудом.
tr: Bunu onayladıktan sonra, zahmetli bir şekilde kilidini açmadığınız sürece bu işlem geri alınamaz.
zh_hans: 一旦确认，就无法撤消，除非您费力地解锁。
zh_hant: 一旦確認，就無法撤銷，除非您費力地解鎖。

# screenTime.layer2.confirm.title
source: Bist du sicher?
en: Are you sure?
es: ¿Está seguro?
fr: Es-tu sûr?
hi: क्या आपको यकीन है?
it: Sei sicuro?
ja: 本気ですか？
ko: 확실합니까?
nl: Weet je het zeker?
pl: Czy jesteś pewien?
pt: Tem certeza?
ru: Вы уверены?
tr: Emin misin?
zh_hans: 你确定吗？
zh_hant: 你確定嗎？

# screenTime.layer2.level
source: Ebene 2
en: Level 2
es: Nivel 2
fr: Niveau 2
hi: स्तर 2
it: Livello 2
ja: レベル2
ko: 레벨 2
nl: Niveau 2
pl: Level 2
pt: Nível 2
ru: Уровень 2
tr: Seviye 2
zh_hans: 级别 2
zh_hant: 級別 2

# screenTime.layer3.level
source: Ebene 3
en: Level 3
es: Nivel 3
fr: Niveau 3
hi: स्तर 3
it: Livello 3
ja: レベル3
ko: 레벨 3
nl: Niveau 3
pl: Level 3
pt: Nível 3
ru: Уровень 3
tr: Seviye 3
zh_hans: 级别 3
zh_hant: 級別 3

# screenTime.layer4.desc
source: Diese Apps und Websites sind immer blockiert und können nur über die Notfall-Entsperrung geöffnet werden.
en: These apps and websites are always blocked and can only be unlocked via Emergency Unlock.
es: Estas aplicaciones y sitios web siempre están bloqueados y solo se pueden desbloquear mediante el Desbloqueo de emergencia.
fr: Ces applications et sites web sont toujours bloqués et ne peuvent être débloqués que via le Déblocage d'urgence.
hi: ये ऐप और वेबसाइट हमेशा ब्लॉक रहते हैं और केवल आपातकालीन अनलॉक के माध्यम से अनलॉक किए जा सकते हैं।
it: Queste app e siti web sono sempre bloccati e possono essere sbloccati solo tramite Sblocco di emergenza.
ja: これらのアプリとウェブサイトは常にブロックされており、緊急ロック解除からのみ解除できます。
ko: 이러한 앱과 웹사이트는 항상 차단되며 긴급 잠금 해제를 통해서만 잠금을 해제할 수 있습니다.
nl: Deze apps en websites zijn altijd geblokkeerd en kunnen alleen worden ontgrendeld via Noodontgrendeling.
pl: Te aplikacje i strony internetowe są zawsze zablokowane i można je odblokować tylko przez Odblokowanie awaryjne.
pt: Esses aplicativos e sites estão sempre bloqueados e só podem ser desbloqueados através do Desbloqueio de Emergência.
ru: Эти приложения и веб-сайты всегда заблокированы и могут быть разблокированы только с помощью экстренной разблокировки.
tr: Bu uygulamalar ve web siteleri her zaman engellenir ve yalnızca Acil Kilit Açma ile açılabilir.
zh_hans: 这些应用和网站始终被阻止，只能通过紧急解锁来解锁。
zh_hant: 這些應用和網站在始終被阻止，只能透過緊急解鎖來解鎖。

# screenTime.layer4.level
source: Ebene 4
en: Level 4
es: Nivel 4
fr: Niveau 4
hi: स्तर 4
it: Livello 4
ja: レベル4
ko: 레벨 4
nl: Niveau 4
pl: Level 4
pt: Nível 4
ru: Уровень 4
tr: Seviye 4
zh_hans: 级别 4
zh_hant: 級別 4

# screenTime.layer4.title
source: Immer blockiert
en: Always Blocked
es: Siempre bloqueado
fr: Toujours bloqué
hi: हमेशा ब्लॉक
it: Sempre bloccato
ja: 常にブロック
ko: 항상 차단됨
nl: Altijd geblokkeerd
pl: Zawsze zablokowane
pt: Sempre bloqueado
ru: Всегда заблокировано
tr: Her zaman engellenmiş
zh_hans: 始终阻止
zh_hant: 始終阻止

# screenTime.limit.confirm.message
source: Sobald das Limit festgelegt ist, kannst du es heute nicht mehr erhöhen!
en: Once the limit is set, you cannot increase it today!
es: Once the limit is set, you cannot increase it today!
fr: Once the limit is set, you cannot increase it today!
hi: Once the limit is set, you cannot increase it today!
it: Once the limit is set, you cannot increase it today!
ja: Once the limit is set, you cannot increase it today!
ko: Once the limit is set, you cannot increase it today!
nl: Once the limit is set, you cannot increase it today!
pl: Once the limit is set, you cannot increase it today!
pt: Once the limit is set, you cannot increase it today!
ru: Once the limit is set, you cannot increase it today!
tr: Once the limit is set, you cannot increase it today!
zh_hans: 一旦设定了限制，今天就无法再增加了！
zh_hant: 一旦設定了限制，今天就無法再增加了！

# screenTime.limit.confirm.title
source: Bist du dir sicher?
en: Are you sure?
es: Are you sure?
fr: Are you sure?
hi: Are you sure?
it: Are you sure?
ja: Are you sure?
ko: Are you sure?
nl: Are you sure?
pl: Are you sure?
pt: Are you sure?
ru: Are you sure?
tr: Are you sure?
zh_hans: 你确定吗？
zh_hant: 你確定嗎？

# screenTime.permanent.desc
source: Diese Apps & Kategorien sind unabhängig vom Zeitplan immer gesperrt.
en: These apps & categories are always blocked regardless of the schedule.
es: Estas aplicaciones y categorías siempre están bloqueadas independientemente del horario.
fr: Ces applications et catégories sont toujours bloquées quel que soit le programme.
hi: शेड्यूल की परवाह किए बिना ये ऐप्स और श्रेणियां हमेशा लॉक रहती हैं।
it: Queste app e categorie sono sempre bloccate indipendentemente dal programma.
ja: これらのアプリとカテゴリは、スケジュールに関係なく常にブロックされます。
ko: 이러한 앱과 카테고리는 일정에 관계없이 항상 차단됩니다.
nl: Deze apps en categorieën zijn altijd geblokkeerd, ongeacht het schema.
pl: Te aplikacje i kategorie są zawsze blokowane bez względu na harmonogram.
pt: Esses aplicativos e categorias estão sempre bloqueados, independentemente da programação.
ru: Эти приложения и категории всегда заблокированы независимо от расписания.
tr: Bu uygulamalar ve kategoriler programdan bağımsız olarak her zaman engellenir.
zh_hans: 无论时间表如何，这些应用程序和类别始终处于锁定状态。
zh_hant: 無論時間表如何，這些應用程式和類別始終處於鎖定狀態。

# screenTime.permanent.title
source: Für immer blockieren
en: Block permanently
es: Bloquear permanentemente
fr: Bloquer définitivement
hi: हमेशा के लिए ब्लॉक करें
it: Blocca permanentemente
ja: 永久にブロック
ko: 영구적으로 차단
nl: Permanent blokkeren
pl: Zablokuj na stałe
pt: Bloquear permanentemente
ru: Блокировать навсегда
tr: Kalıcı olarak engelle
zh_hans: 永远阻止
zh_hant: 永遠阻止

# screentime.preprompt.title
source: Schütze deinen Fokus
en: Protect your focus
es: Protege tu concentración
fr: Protégez votre concentration
it: Proteggi la tua concentrazione
ja: 集中力を守る
ko: 집중력 보호
nl: Bescherm je focus
pl: Chroń swoje skupienie
pt: Proteja o seu foco
tr: Odaklanmanı koru
zh_hans: 保护你的专注力
zh_hant: 保護你的專注力

# screenTime.reason.exceeded
source: Tageslimit überschritten
en: Daily limit exceeded
es: Límite diario superado
fr: Limite quotidienne dépassée
it: Limite giornaliero superato
ja: 一日の制限を超過しました
ko: 일일 한도 초과됨
nl: Dagelijkse limiet overschreden
pl: Dzienny limit przekroczony
pt: Limite diário excedido
tr: Günlük sınır aşıldı
zh_hans: 超出每日限制
zh_hant: 超出每日限制

# screenTime.safariFilter.button.active
source: Filter Aktiv (Deaktivieren)
en: Filter Active (Deactivate)
es: Filtro activo (Desactivar)
fr: Filtre actif (Désactiver)
hi: फ़िल्टर सक्रिय (निष्क्रिय करें)
it: Filtro attivo (Disattiva)
ja: フィルター有効（無効にする）
ko: 필터 활성 (비활성화)
nl: Filter Actief (Deactiveren)
pl: Filtr aktywny (Dezaktywuj)
pt: Filtro Ativo (Desativar)
ru: Фильтр активен (Деактивировать)
tr: Filtre Aktif (Devre Dışı Bırak)
zh_hans: 过滤器有效（停用）
zh_hant: 過濾器有效（停用）

# screenTime.safariFilter.button.inactive
source: System-Filter aktivieren
en: Activate System Filter
es: Activar filtro del sistema
fr: Activer le filtre système
hi: सिस्टम फ़िल्टर सक्रिय करें
it: Attiva filtro di sistema
ja: システムフィルターを有効にする
ko: 시스템 필터 활성화
nl: Systeemfilter activeren
pl: Aktywuj filtr systemowy
pt: Ativar Filtro do Sistema
ru: Активировать системный фильтр
tr: Sistem Filtresini Etkinleştir
zh_hans: 激活系统过滤器
zh_hant: 啟用系統過濾器

# screenTime.safariFilter.desc
source: Blockiert nicht jugendfreie Inhalte und Malware systemweit in allen Browsern (Chrome, Edge, Safari etc.) über Cloudflare Family DNS.
en: Blocks adult content and malware system-wide across all browsers (Chrome, Edge, Safari, etc.) via Cloudflare Family DNS.
es: Bloquea contenido para adultos y malware en todo el sistema y en todos los navegadores a través de Cloudflare Family DNS.
fr: Bloque le contenu pour adultes et les malwares à l'échelle du système sur tous les navigateurs via Cloudflare Family DNS.
hi: क्लाउडफ्लेयर फैमिली डीएनएस के माध्यम से सभी ब्राउज़रों में वयस्क सामग्री को ब्लॉक करता है।
it: Blocca contenuti per adulti e malware a livello di sistema su tutti i browser tramite Cloudflare Family DNS.
ja: Cloudflare Family DNSを使用して、すべてのブラウザでアダルトコンテンツとマルウェアをシステム全体でブロックします。
ko: Cloudflare Family DNS를 통해 모든 브라우저에서 성인 콘텐츠 및 맬웨어를 시스템 전체에서 차단합니다.
nl: Blokkeert inhoud voor volwassenen en malware systeembreed in alle browsers via Cloudflare Family DNS.
pl: Blokuje treści dla dorosłych i złośliwe oprogramowanie ogólnosystemowo we wszystkich przeglądarkach przez Cloudflare Family DNS.
pt: Bloqueia conteúdo adulto e malware em todo o sistema, em todos os navegadores, através do Cloudflare Family DNS.
ru: Блокирует контент для взрослых и вредоносное ПО во всех браузерах с помощью Cloudflare Family DNS.
tr: Cloudflare Family DNS ile tüm tarayıcılarda sistem genelinde yetişkinlere yönelik içeriği ve kötü amaçlı yazılımları engeller.
zh_hans: 通过 Cloudflare Family DNS 在所有浏览器中全系统拦截成人内容和恶意软件。
zh_hant: 透過 Cloudflare Family DNS 在所有瀏覽器中全系統攔截成人內容和惡意軟體。

# screenTime.safariFilter.title
source: Systemweiter Erwachsenen-Filter
en: System-wide Adult Filter
es: Filtro de adultos en todo el sistema
fr: Filtre adulte à l'échelle du système
hi: सिस्टम-व्यापी वयस्क फ़िल्टर
it: Filtro per adulti a livello di sistema
ja: システム全体のアダルトフィルター
ko: 시스템 전체 성인 필터
nl: Systeembrede filter voor volwassenen
pl: Ogólnosystemowy filtr dla dorosłych
pt: Filtro Adulto em Todo o Sistema
ru: Общесистемный фильтр для взрослых
tr: Sistem Çapında Yetişkin Filtresi
zh_hans: 全系统成人过滤器
zh_hant: 全系統成人過濾器

# screenTime.schedule.active
source: Zeitplan aktivieren
en: Enable Block Schedule
es: Activar horario de bloqueo
fr: Activer le calendrier de blocage
hi: ब्लॉक अनुसूची सक्षम करें
it: Abilita programma di blocco
ja: ブロックスケジュールを有効にする
ko: 차단 일정 활성화
nl: Blokschema inschakelen
pl: Włącz harmonogram blokady
pt: Ativar Cronograma de Bloqueio
ru: Включить расписание блокировки
tr: Engelleme Planını Etkinleştir
zh_hans: 启用阻止时间表
zh_hant: 啟用阻止時間表

# screenTime.schedule.applyWeekdays
source: Mo–Fr gleich
en: Apply Mon–Fri
es: Aplicar Lu–Vi
fr: Appliquer Lun–Ven
hi: सोम-शुक्र लागू करें
it: Applica Lun–Ven
ja: 月〜金に適用
ko: 월~금에 적용
nl: Ma–Vr toepassen
pl: Zastosuj Pon–Pt
pt: Aplicar Seg–Sex
ru: Применить Пн-Пт
tr: Pzt–Cum Uygula
zh_hans: 应用周一至周五
zh_hant: 應用週一至週五

# screenTime.schedule.applyWeekend
source: Sa–So gleich
en: Apply Sat–Sun
es: Aplicar Sáb–Dom
fr: Appliquer Sam–Dim
hi: शनि-रवि लागू करें
it: Applica Sab–Dom
ja: 土・日に適用
ko: 토・일에 적용
nl: Za–Zo toepassen
pl: Zastosuj Sob–Nd
pt: Aplicar Sáb–Dom
ru: Применить Сб-Вс
tr: Cmt–Paz Uygula
zh_hans: 应用周六至周日
zh_hant: 應用週六至週日

# screenTime.schedule.day.inactive
source: Inaktiv
en: Inactive
es: Inactivo
fr: Inactif
hi: निष्क्रिय
it: Inattivo
ja: 無効
ko: 비활성
nl: Inactief
pl: Nieaktywny
pt: Inativo
ru: Неактивно
tr: Etkin Değil
zh_hans: 未激活
zh_hant: 未啟用

# screenTime.schedule.desc
source: Erzwinge Fokus zu bestimmten Zeiten.
en: Force focus at specific times.
es: Fuerza el enfoque en horarios específicos.
fr: Forcez la concentration à des heures précises.
hi: विशिष्ट समय पर फोकस को बाध्य करें।
it: Forza la concentrazione in orari specifici.
ja: 特定の時間帯に集中を強制します。
ko: 특정 시간에 집중을 강제합니다.
nl: Forceer focus op specifieke tijden.
pl: Wymuszaj skupienie w określonych godzinach.
pt: Forçar foco em horários específicos.
ru: Принудительная фокусировка в определенное время.
tr: Belirli zamanlarda odaklanmaya zorla.
zh_hans: 在特定时间强制保持专注。
zh_hant: 在特定時間強制保持專注。
